{"everyone":[{"question":"{playerX} demande à {playerY} de faire ce que tu veux pendant 2 minutes, si {playerY} refuse il boit le nombre de gorgées en jeu !","sip":3},{"question":"La première personne qui donne un slogan gagne et distribue le nombre de gorgées en jeu ! ","sip":3},{"question":"La première personne qui donne une marque de voiture gagne et donne  le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus Nion Nion, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus débile, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus belle, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus timide, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus sale, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"La personne à droite de {playerX} boit le nombre de gorgées en jeu !","sip":3},{"question":"Le dernier à toucher son nez boit le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Coca \/ IceTea. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Etre comme tout le monde \/ Etre différent. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Partir en vacances 10 ans et ne plus jamais en avoir \/ Partir en vacances 1 semaine par an. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Corps de rêve avec un visage horrible \/ Visage de rêve mais corps difforme. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Téléporter \/ Arrêter le temps. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? La Wifi \/ Le wifi. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Aveugle et Sourd \/ Sans Bras ni Jambe. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Nintendo \/ PlayStation. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? BurgerKing \/ Macdo. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Se faire torturer par 100 Nazis \/ Manger du fromage. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Savoir quand tu vas mourir \/ Savoir comment tu vas mourir. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Instagram \/ Snapchat. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Le Seigneur des Anneaux \/ Harry Potter. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Game of Thrones \/ La casa de papel. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Film \/ Série. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Sucré \/ Salé. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Ne pas avoir de dents \/ Ne pas avoir de lèvres. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Vivre en 950 \/ Vivre en 3003. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont plus de 5 notifications boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Un monde sans musique \/ Un monde sans télé. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Eau + dentifrice \/ dentifrice + Eau. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont plus de 200 abonnements instagram boivent le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} et {playerY} mime une levrette ou il boivent le nombre de gorgées en jeu !","sip":4},{"question":"Tu préfères ? Les Chiens \/ Les Chats. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Boire tout le temps mais ne pas tenir l'alcool \/ Boire rarement mais tenir très bien l'alcool. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Pourquoi quand tu mords ta langue sans faire exprès, t'as mal, alors qu'en faisant exprès t'as pas mal ? Tout les débiles qui sont en train de se mordre la langue boivent le nombre de gorgées en jeu !","sip":3},{"question":"Les gens en couple boivent le nombre de gorgées en jeu.","sip":3},{"question":"Tu préfères ? Épingle à linge \/ Pince à linge. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Pain au chocolat \/ Chocolatine. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"La 16ème personne à droite de {playerX} finit son verre !","sip":99},{"question":"{playerX} boit le nombre de gorgées en jeu","sip":3},{"question":"{playerX} met une petite baffe éducative à {playerY}, si {playerY} refuse il boit le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} est le maître des questions, chaque fois que vous répondez à une de ses questions, vous buvez.","sip":3},{"question":"TRAQUENARD: Tout le monde fini son verre.","sip":99},{"question":"Tout le monde désigne la personne la plus intelligente, la personne désignée boit","sip":3},{"question":"Qui est l'empereur du Japon ? La première personne à trouver la réponse distribue le nombre de gorgées en jeu.","sip":3},{"question":"Nouvelle règle jusqu'à la fin du jeu: Celui qui renverse quelque chose prend un shot.","sip":3},{"question":"Nouvelle règle ( Point Bafouille ) jusqu'à la fin du jeu: Celui qui bafouille prend le nombre de gorgées en jeu !","sip":3},{"question":"Nouvelle règle ( Point autisme ) jusqu'à la fin du jeu: Si quelqu'un dis quelque chose de trop stupide, il prend le nombre de gorgées en jeu !","sip":3},{"question":"Nouvelle règle ( Point Fils Dep ) jusqu'à la fin du jeu: Si un joueur rappel à quelqu'un d'autre qu'il doit boire, il prend le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} et {playerY} sont des bros ils peuvent partager leurs gorgées !","sip":3},{"question":"À tour de rôle: dites un mot à tour de rôle pour former une phrase, celui qui casse le sens boit les gorgées en jeu ! {playerX} commence.","sip":3},{"question":"Dilemme: Accepterais-tu un marché où tu as 80% de chance de gagner 1 million d'euros ou bien 20% de chance de perdre 1 million d'euros (endettement) ? Les minoritaires boivent !","sip":3},{"question":"Les personnes sur leur phone boivent le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} commence à boire, {playerY} devra te suivre jusqu'à ce que tu t’arrêtes !","sip":3},{"question":"La dernière personne qui touche la tête de quelqu'un d'autre boit le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer une émission de TF1 distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à  faire 3 tours sur lui-même distribue le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} dit quelque chose que {playerY} ignore, si c'est le cas {playerY} boit le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} énonce la règle que tu veux qui tiendra jusqu'à la fin du jeu !","sip":3},{"question":"{playerX} si quelqu'un te regarde tu peux lui faire boire le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} cite l'âge de chacun, si tu réussis, distribues le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne qui ressemble le plus à Mimie Mathy, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont une montre boivent le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont un Iphone boivent le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont les yeux marrons buvez le nombre de gorgées en jeu !","sip":3},{"question":"Désigner celui qui ressemble le plus à Gérard Depardieu dans l'attitude, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont un mac buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont un Huawei buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont un encore un compte Myspace buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont déjà mis un \"#\" sur Facebook buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont des animaux buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui savent pas quoi faire de leur vie, buvez le nombre de gorgées en jeu pour oublier ..","sip":3},{"question":"Ceux qui ont plus de 10 photos d'eux sur Instagram, buvez le nombre de gorgées en jeu bande de bg !","sip":3},{"question":"Ceux qui ont un porte-bonheur, buvez le nombre de gorgées en jeu ! Il ne porte pas toujours chance ..","sip":3},{"question":"Ceux qui ont des chaussures noires buvez le nombre de gorgées en jeu ! Clair manque d'originalité ..","sip":3},{"question":"Le premier qui désigne quelque chose que l'on peut gagner dans Question pour un champion, distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite un Télétubbies distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite un animal ressemblant à l'éléphant mais qui n'est pas un éléphant distribue le nombre de gorgées en jeu ! ","sip":3},{"question":"Le premier qui cite un parfum pour homme distribue le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} dit l'inverse de ce que tu penses jusqu’à que ce soit à toi de jouer !","sip":3},{"question":"Si {playerX} arrive à trouver la ville de naissance de {playerY}, il peut distribuer un cul sec !","sip":3},{"question":"Si {playerX} arrive à trouver l'heure de naissance exacte de {playerY}, il peut distribuer un cul sec !","sip":3},{"question":"Si {playerX} arrive à trouver le montant exact sur le compte courant de {playerY}, il peut distribuer un cul sec !","sip":3},{"question":"Juste prix : Si {playerX} arrive à trouver le montant du Huawei P40 Pro à 20 euros près, il peut distribuer un cul sec !","sip":99},{"question":"Juste prix : Si {playerX} arrive à trouver le montant de l'avion de chasse F22 à 10 millions près, il peut distribuer un cul sec !","sip":99},{"question":"Si {playerX} arrive à trouver le signe astrologique de {playerY}, il peut distribuer un cul sec !","sip":3},{"question":"Ceux qui ont commenté une photo de profil avec un GIF, distribuez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui n'ont pas le permis, buvez le nombre de gorgées en jeu pour retenir que c'est peut-être cool de l'avoir !","sip":3},{"question":"Ceux qui ont un début de calvitie, force à vous  mais buvez quand même le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui portent des lunettes, force à vous  mais buvez quand même le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont eu une chaîne Youtube en pensant devenir le nouveau Diablox9, buvez le nombre de gorgées en jeu ! ","sip":3},{"question":"Le premier qui énonce une marque de pâte distribue le nombre de gorgées en jeu ! ","sip":3},{"question":"Le premier qui énonce une chaine de télévision distribue le nombre de gorgées en jeu ! ","sip":3},{"question":"{playerX} boit une gorgée dans chaque verre.","sip":3},{"question":"Si vous êtes un supporter du PSG, buvez le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} pose une question gênante à {playerY}, si {playerY} ne répond pas sincèrement, il boit le nombre de gorgées en jeu ! ","sip":3},{"question":"Nouvelle règle : Quand {playerX} cri \"Il fait soif\", il boira 2 gorgées et fera boire une gorgée à tous les autres joueurs. Cette règle prend fin lorsque le tour de {playerX} commence.","sip":0},{"question":"Nouvelle règle : Quand {playerX}  tape deux fois dans ses mains, tout le monde tape dans ses mains, le dernier bois le nombre de gorgées en jeu. Cette règle prend fin lorsque le tour de {playerX} commence.","sip":3},{"question":"Nouvelle règle : Quand {playerX} se met debout, tou le monde le suit, le dernier bois le nombre de gorgées en jeu. Cette règle prend fin lorsque le tour de {playerX} commence.","sip":3},{"question":"Nouvelle règle : Quand {playerX} croise les bras, tout le monde le suit, le dernier joueur à le suivre bois le nombre de gorgées en jeu. Cette règle prend fin lorsque le tour de {playerX} commence.","sip":3},{"question":"{playerX} tu pues, mets-toi à distance des autres jusqu'à que ce soit à toi de jouer.","sip":0},{"question":"{playerX} mets tes mains sur ta tête jusqu'à que ce soit à toi de jouer, si tu les enlèves tu bois le nombre de gorgées en jeu !","sip":3},{"question":"{playerX}, interdiction de poser les pieds sur le sol jusqu'à ce soit à toi de jouer, si tu les poses tu bois le nombre de gorgées en jeu !","sip":3},{"question":"{playerX}, tu parles trop, arrête de parler jusqu'à ce soit à toi de jouer, si tu parles, tu bois le nombre de gorgées en jeu !","sip":3},{"question":"{playerX}, tu boiras toutes les gorgées de {playerY} jusqu'à que ce soit à toi de jouer !","sip":1},{"question":"Nouvelle règle jusqu'à la fin du jeu : Plus le droit d'utiliser les mots \"oui\" et \"non\", buvez le nombre de gorgées en jeu pour chaque manque !","sip":3},{"question":"{playerX} bois autant de gorgées qu'il y a de personne dans la partie !","sip":0},{"question":"{playerX}, tu es le DJ jusqu'à que ce soit à toi de jouer, chaque personne qui n'aime pas la musique peut te donner une gorgée !","sip":1},{"question":"{playerX}, ne regarde personne jusqu'à que ce soit à toi de jouer, bois une gorgée pour chaque oubli !","sip":1},{"question":"{playerX}, bois de la main gauche jusqu'à que ce soit à toi de jouer, bois une gorgée pour chaque oubli !","sip":1},{"question":"{playerX}, à chaque fois que quelqu'un boit, donne son âge jusqu'à que ce soit à toi de jouer, bois une gorgée pour chaque manque !","sip":1},{"question":"{playerX}, à chaque fois que quelqu'un boit, donne l'heure jusqu'à que ce soit à toi de jouer, bois une gorgée pour chaque manque !","sip":1},{"question":"{playerX}, à chaque fois que quelqu'un boit, énonce un acteur français jusqu'à que ce soit à toi de jouer, bois une gorgée pour chaque manque !","sip":1},{"question":"{playerX}, tu es le maître pigeon, quand tu bats des ailes, tous les autres pigeons te suivent jusqu'à que ce soit à toi de jouer, le dernier à te suivre boit le nombre de gorgées en jeu !","sip":3},{"question":"{playerX}, fais un compliment à {playerY} toutes les minutes jusqu'à que ce soit à toi de jouer, bois une gorgée à chaque oubli !","sip":1},{"question":"Chaque joueur donne une qualité ou un défaut sur {playerX} et une qualité ou un défaut sur {playerY} sans dire de qui tu parles","sip":0},{"question":"{playerX}, insulte {playerY} toutes les minutes jusqu'à que ce soit à toi de jouer, bois une gorgée à chaque oubli !","sip":1},{"question":"Chaque joueur énonce la voiture de rêve de {playerX}, ceux qui non pas trouvé boivent le nombre de gorgées en jeu !","sip":3},{"question":"Élisez Chuck Norris, il devra boire quand quelqu'un boit !","sip":99},{"question":"{playerX} parle comme Groot jusqu'à que ce soit à toi de jouer ! Bois une gorgée à chaque oubli !","sip":3},{"question":"{playerX} parle comme si tu étais défoncé jusqu'à que ce soit à toi de jouer ! Bois une gorgée à chaque oubli !","sip":3},{"question":"{playerX} parle comme si tu étais sous cocaïne jusqu'à que ce soit à toi de jouer ! Bois une gorgée à chaque oubli !","sip":3},{"question":"Si tu es fan de Jeremstar bois le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui se branlent \/ touchent quotidiennement boivent le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui fantasment sur un acteur \/ actrice boivent le nombre de gorgées en jeu !","sip":3},{"question":"Les complotistes fan de théories du complot boivent le nombre de gorgées en jeu !","sip":3},{"question":"À tour de rôle : Chaque joueur énonce le plat préféré de {playerX}, ceux qui non pas trouvé boivent le nombre de gorgées en jeu !","sip":3},{"question":"À tour de rôle : Chaque joueur énonce la marque de vêtements préférée de {playerX}, ceux qui non pas trouvé boivent le nombre de gorgées en jeu !","sip":3},{"question":"À tour de rôle : Chaque joueur énonce le film préféré de {playerX}, ceux qui non pas trouvé boivent le nombre de gorgées en jeu !","sip":3},{"question":"À tour de rôle : Chaque joueur énonce le fantasme de {playerX}, ceux qui non pas trouvé boivent le nombre de gorgées en jeu !","sip":3},{"question":"À tour de rôle : Chaque joueur énonce le dernier film vu par {playerX}, ceux qui non pas trouvé boivent le nombre de gorgées en jeu !","sip":3},{"question":"À tour de rôle : Chaque joueur énonce la phobie de {playerX}, ceux qui non pas trouvé boivent le nombre de gorgées en jeu !","sip":3},{"question":"À tour de rôle : Chaque joueur énonce l'heure de naissance de {playerX}, celui qui est le plus proche, distribue le nombre de gorgées en jeu !","sip":4},{"question":"À tour de rôle  : Chaque joueur énonce le nom de la dernière conquête de {playerX}, ceux qui non pas trouvé boivent le nombre de gorgées en jeu !","sip":3},{"question":"À tour de rôle : Chaque joueur énonce ce que voulait devenir {playerX} quand il était petit, ceux qui non pas trouvé boivent le nombre de gorgées en jeu !","sip":3},{"question":"Les personnes entre {playerX} et {playerY} boivent le nombre de gorgées en jeu !","sip":3},{"question":"Les fans de Jul boivent le nombre de gorgées en jeu !","sip":3},{"question":"Les fans de Beyoncé boivent le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui kiff regarder le tour de France boivent le nombre de gorgées en jeu !","sip":3},{"question":"Les fans de NBA boivent le nombre de gorgées en jeu !","sip":3},{"question":"Les fans d'animé boivent le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui sont arrivés en retard à la soirée boivent le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui comptent rester \"pas trop tard\" boivent le nombre de gorgées en jeu !","sip":3},{"question":"Les fans de festival boivent le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui n'ont jamais pris l'avion boivent le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un poète distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un inventeur distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un dieu grec distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un milliardaire distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer une marque de montre distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un rappeur toulousain distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un animal qui n'est pas une chèvre distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un signe astrologique chinois distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un personnage Nintendo distribue le nombre de gorgées en jeu !","sip":3},{"question":"Tu préfères ? Regarder un film que tu connais par cœur \/ Découvrir un nouveau film. Votez tous, les minoritaires boivent le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un chanteur de reggae distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer une couleur du drapeau de la Serbie distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer une couleur du drapeau de la Bulgarie distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un joueur de handball distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer une marque de chewing-gum distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer une voiture Citroën distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un présentateur télé distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à citer un nain connu distribue le nombre de gorgées en jeu !","sip":3},{"question":"À tour de rôle : Dites une carte (ex: 7 de cœur), {playerX} commence. Celui qui se trompe ou répète boit le nombres de gorgées en jeu !","sip":3},{"question":"Le premier à toucher ses pieds, distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à se lever, distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à sortir un briquet, distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à toucher du rouge, distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à toucher du bleu, distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à toucher du noir, distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à boire une gorgée, distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à imiter {playerX}, distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à check son voisin de droite, distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier à check son voisin de gauche, distribue le nombre de gorgées en jeu !","sip":3},{"question":"La 21ème personne à droite de {playerX} finit son verre !","sip":99},{"question":"La 3ème personne à droite de {playerX} raconte une blague si elle est éclatée, boit le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} cite le signe astrologique de chaque joueur, si tu réussis, distribues le nombre de gorgées en jeu !","sip":5},{"question":"{playerX} tu penses que {playerY} préfère vivre dans le futur ou le passé ? Si tu trouves la bonne réponse, distribues le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} tu penses que {playerY} préfère l'entrée ou le désert ? Si tu réussis, distribues le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} chaque minute tu devras citer une actrice jusqu’à que ce soit à toi de jouer ! Tu boiras le nombre de gorgées en jeu à chaque manque.","sip":3},{"question":"{playerX} chaque minute tu devras citer un chanteur jusqu’à que ce soit à toi de jouer ! Tu boiras le nombre de gorgées en jeu à chaque manque.","sip":3},{"question":"{playerX} chaque minute tu devras citer un présentateur télé jusqu’à que ce soit à toi de jouer ! Tu boiras le nombre de gorgées en jeu à chaque manque.","sip":3},{"question":"{playerX} chaque minute tu devras citer un magasin jusqu’à que ce soit à toi de jouer ! Tu boiras le nombre de gorgées en jeu à chaque manque.","sip":3},{"question":"{playerX} chaque minute tu devras citer un animal jusqu’à que ce soit à toi de jouer ! Tu boiras le nombre de gorgées en jeu à chaque manque.","sip":3},{"question":"{playerX} à chaque fois que quelqu'un boit, tu devras faire un tour sur toi-même jusqu’à que ce soit à toi de jouer ! Tu boiras le nombre de gorgées en jeu à chaque manque.","sip":3},{"question":"{playerX} à chaque fois que quelqu'un boit, tu devras applaudir jusqu’à que ce soit à toi de jouer ! Tu boiras le nombre de gorgées en jeu à chaque manque.","sip":3},{"question":"{playerX} à chaque fois que quelqu'un boit, tu devras dire \"Champion !\" jusqu’à que ce soit à toi de jouer ! Tu boiras le nombre de gorgées en jeu à chaque manque.","sip":3},{"question":"{playerX} à chaque fois que quelqu'un boit, tu devras dire \"Cette personne à tellement de charisme quand elle boit\" jusqu’à que ce soit à toi de jouer ! Tu boiras à chaque manque.","sip":3},{"question":"{playerX} tu es une tortue, soit aussi lent qu'une tortue jusqu’à que ce soit à toi de jouer ! ","sip":3},{"question":"{playerX} remplace les verbes de tes phrases par \"couille\" jusqu’à que ce soit à toi de jouer ! ","sip":3},{"question":"{playerX} remplace les verbes de tes phrases par \"bulldozer\" jusqu’à que ce soit à toi de jouer ! ","sip":3},{"question":"{playerX} remplace les verbes de tes phrases par \"quoi\" jusqu’à que ce soit à toi de jouer ! ","sip":3},{"question":"{playerX} remplace les verbes de tes phrases par \"pujadas\" jusqu’à que ce soit à toi de jouer ! ","sip":3},{"question":"Ceux qui se sont déjà demandé si il y avait une caméra dans des toilettes publiques, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont déjà senti un vêtement pour savoir si il pouvait le remettre, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont déjà passé plus de 2 jours sans se laver, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui gardent tous les tickets de caisse, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont un deuxième prénom, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui ont un \"M\" dans leur prénom, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui sans GPS sont perdus, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui pleureraient instantanément si les pates disparaissaient, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui pleureraient instantanément si Fifa disparaissait, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui pleureraient instantanément si Sephora disparaissait, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui pleureraient instantanément si Apple disparaissait, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui pleureraient instantanément si Internet disparaissait, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui pleureraient instantanément si Insta disparaissait, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui pleureraient instantanément si les restos disparaissaient, buvez le nombre de gorgées en jeu !","sip":3},{"question":"Ceux qui pleureraient instantanément si Macdo disparaissait, buvez le nombre de gorgées en jeu !","sip":3},{"question":"À tour de rôle : Dites un jeu de société, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle: Dites un outil pour faire le ménage, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : Dites un mot qui n'a aucun rapport avec celui cité précédemment, celui qui se trompe ou répète boit le nombres de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez une qualité de {playerX}. Celui qui ne trouve pas ou répète boit le nombre de gorgées en jeu ! {playerY} commence","sip":3},{"question":"À tour de rôle : énoncez un défaut de {playerX}. Celui qui ne trouve pas ou répète boit le nombre de gorgées en jeu ! {playerY} commence","sip":3},{"question":"À tour de rôle : énoncez où on peut acheter du pain, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez un bon moment pour regarder une série, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez une chose que vous regrettez après une grosse soirée, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez un personnage de manga, celui qui se trompe ou répète boit le nombre de gorgées en jeu !  {playerX} commence","sip":3},{"question":"À tour de rôle : Chaque joueur énonce la musique préférée de {playerX}, ceux qui non pas trouvé boivent le nombre de gorgées en jeu ! {playerY} commence","sip":3},{"question":"À tour de rôle : énoncez une maladie, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez un panneau de signalisation, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez le nom d'un bar, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez le nom d'une boite de nuit, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez un animal domestique, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez pourquoi vaut mieux être une meuf, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle: énoncez pourquoi vaut mieux être un mec, celui qui se trompe ou répète boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez un type de restos (ex: Italien), celui qui se trompe ou répète boit le nombre de gorgées en jeu !  {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez la personne qui te mettrait en sueur si elle te recontactait maintenant, celui qui n'ose pas le dire boit le nombre de gorgées en jeu !  {playerX} commence","sip":3},{"question":"À tour de rôle : énoncez un type de fichier (ex: jpg), celui qui n'ose pas le dire boit le nombre de gorgées en jeu ! {playerX} commence","sip":3},{"question":"Le premier qui cite un Youtubeur avec moins de 100 000 abonnés distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite un roi distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite un dictateur distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite une Totally Spies distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite une Tortue ninja distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite un nain dans Blanche-Neige distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite personnage dans L'Age de Glace distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite personnage dans Les Simpson distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite personnage dans La Famille Pirate distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui cite le nom du chat vert dans Oggy et les Cafards distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui envoie un message à un de ses parents distribue le nombre de gorgées en jeu !","sip":3},{"question":"Le premier qui envoie un message à son ex distribue le nombre de gorgées en jeu !","sip":5},{"question":"Le premier qui envoie un message à son 10ème contact distribue le nombre de gorgées en jeu !","sip":5},{"question":"Le premier à montrer une photo dossier de soi-même distribue le nombre de gorgées en jeu !","sip":5},{"question":"Le premier à montrer une photo dossier sur {playerX} distribue le nombre de gorgées en jeu !","sip":5},{"question":"Tout le monde désigne la personne la plus maniaque, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus accueillante, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus ambitieuse, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus avenante, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus aventureuse, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus courageuse, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus digne de confiance, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus énergique, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus à l'écoute, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus franche, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus généreuse, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus gentille, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus humble, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus honnête, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus indépendante, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus impulsive, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus infatigable, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus drôle, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus optimiste, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus organisatrice, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus ouverte d’esprit, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus pacificatrice, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus impatiente, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus persévérante, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus ponctuelle, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus réconfortante, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus sage, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus sensible, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus sérieuse, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus serviable, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus sportive, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus talentueuse, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"Tout le monde désigne la personne la plus travailleuse, la personne désignée boit le nombre de gorgées en jeu !","sip":3},{"question":"{playerX} envoie le message suivant à ta moitié : \"faut qu'on parle ..\" sans rien dire de plus jusqu'à la fin du jeu ! ","sip":5},{"question":"Juste prix : Si {playerX} arrive à trouver le montant d'une Renault Zoe à 1000 euros près, il peut distribuer un cul sec !","sip":99},{"question":"Juste prix : Si {playerX} arrive à trouver le montant qu'a couté la réalisation d'Avatar à 10 millions d'euros près, il peut distribuer un cul sec !","sip":99}]}